亜
愛
想
間
柄
合
間
敢
仰
垢
赤
字
明
赤
上
諦
悪
顎
憧
麻
欺
鮮
笑
味
焦
色
値
値
当
悪
化
扱
斡
旋
圧
倒
圧
迫
圧
力
当
宛
当
字
宛
跡
継
後
回
油
絵
甘
雨
具
甘
口
網
操
危
過
誤
歩
歩
予
荒
争
改
荒
霰
有
様
合
合
暗
殺
暗
算
暗
示
案
安
静
異
意
言
訳
医
院
家
出
生
怒
粋
異
議
生
甲
斐
行
違
意
気
込
育
成
幾
多
花
異
見
意
向
移
行
意
地
移
住
衣
装
異
性
遺
跡
依
然
依
存
委
託
出
傷
炒
市
一
概
著
一
同
一
部
分
一
別
一
面
一
目
一
様
一
律
一
連
一
括
一
気
一
挙
一
見
一
切
一
心
一
帯
一
変
意
図
異
動
営
挑
稲
光
祈
未
移
民
卑
意
欲
衣
料
威
力
衣
類
異
論
印
鑑
陰
気
隠
居
受
受
入
受
入
受
継
受
付
受
止
受
身
受
持
動
渦
埋
嘘
転
寝
打
明
打
切
打
消
打
込
団
扇
内
訳
写
訴
空
器
腕
前
雨
天
促
埋
産
埋
込
梅
干
裏
返
売
出
売
出
潤
浮
気
上
回
植
運
営
運
送
運
賃
云
運
搬
運
命
運
輸
運
用
柄
営
英
字
映
写
衛
星
映
像
英
雄
液
閲
覧
獲
物
襟
縁
円
滑
縁
側
沿
岸
婉
曲
演
出
演
演
沿
線
縁
談
遠
方
円
満
尾
追
込
追
出
於
老
負
応
急
黄
金
往
診
応
募
大
方
大
柄
大
筋
大
空
大
幅
大
水
公
犯
侵
臆
病
遅
遅
厳
行
収
納
治
産
教
押
切
押
込
惜
押
寄
雄
御
世
辞
襲
遅
恐
恐
入
落
込
落
着
落
葉
乙
使
手
上
訪
供
衰
驚
同
年
自
怯
脅
帯
母
覚
宮
思
付
趣
赴
重
重
親
父
及
及
折
檻
折
返
織
物
織
俺
愚
温
和
画
画
海
界
街
改
悪
海
運
外
貨
改
革
貝
殻
外
観
階
級
海
峡
会
見
介
護
開
催
回
収
改
修
怪
獣
解
除
外
相
害
概
説
回
送
階
層
開
拓
会
談
改
定
改
訂
街
道
該
当
街
頭
介
入
概
念
開
発
海
抜
介
抱
解
剖
外
来
回
覧
概
略
海
流
改
良
回
路
海
路
省
顧
顔
付
課
外
掲
書
取
掻
回
欠
角
核
格
画
学
芸
格
差
拡
散
学
士
各
種
隔
週
確
信
革
新
学
説
学
説
確
定
獲
得
楽
譜
確
保
革
命
確
立
学
歴
賭
掛
掛
崖
駆
足
家
計
駆
賭
加
工
化
合
箇
条
書
頭
微
霞
擦
火
星
化
石
河
川
化
繊
過
疎
片
課
題
難
片
言
片
付
傾
固
傍
花
壇
家
畜
且
画
期
合
唱
合
致
勝
手
活
発
合
併
叶
叶
金
槌
加
入
予
庇
株
式
花
粉
貨
幣
構
構
加
味
過
密
噛
切
粥
体
付
絡
借
狩
過
労
交
代
代
官
管
観
癌
簡
易
灌
漑
眼
科
眼
球
玩
具
簡
潔
還
元
看
護
漢
語
頑
固
刊
行
慣
行
勧
告
換
算
監
視
慣
習
観
衆
願
書
干
渉
頑
丈
感
触
肝
心
肝
腎
歓
声
関
税
岩
石
感
染
幹
線
簡
素
観
点
感
度
元
年
幹
部
完
元
年
幹
部
完
勘
弁
感
無
量
勧
誘
関
与
寛
容
元
来
観
覧
官
僚
慣
例
還
暦
貫
禄
緩
和
議
案
危
害
企
画
規
格
着
飾
気
兼
気
軽
器
官
季
刊
危
機
聞
取
効
目
帰
京
戯
曲
基
金
喜
劇
議
決
棄
権
起
源
機
構
既
婚
気
障
記
載
兆
気
質
期
日
議
事
堂
記
述
気
象
築
傷
付
傷
付
規
制
犠
牲
汽
船
寄
贈
偽
造
貴
族
議
題
鍛
気
立
来
几
帳
面
規
定
起
点
軌
道
技
能
規
範
気
品
気
風
起
伏
規
模
生
真
面
目
記
名
規
約
脚
色
逆
転
脚
本
華
奢
客
観
救
援
休
学
究
極
窮
屈
球
根
救
済
給
仕
給
食
休
戦
宮
殿
旧
知
窮
乏
丘
陵
寄
与
強
橋
驚
異
教
科
協
会
共
学
共
感
協
議
境
遇
教
訓
強
行
強
硬
教
材
凶
作
業
者
享
受
教
習
郷
愁
教
職
興
強
制
行
政
業
績
共
存
協
調
協
定
郷
土
脅
迫
業
務
共
鳴
郷
里
強
烈
共
和
局
限
極
端
居
住
拒
絶
漁
船
漁
村
拒
否
許
容
清
切
義
理
切
替
気
流
切
目
疑
惑
極
菌
近
眼
緊
急
近
郊
均
衡
近
視
禁
勤
勉
吟
味
勤
務
禁
物
勤
労
苦
区
食
違
空
間
空
腹
区
画
区
間
茎
区
切
愚
痴
口
吟
嘴
朽
覆
屈
折
首
飾
首
輪
組
込
組
合
蔵
玄
人
黒
字
群
軍
艦
軍
事
君
主
群
集
群
衆
軍
備
軍
服
刑
系
芸
経
緯
経
過
軽
快
警
戒
計
器
契
機
敬
具
軽
減
掲
載
傾
斜
形
成
形
勢
軽
率
携
帯
形
態
刑
罰
経
費
警
部
軽
蔑
経
歴
経
路
劇
団
激
励
獣
決
決
意
結
核
血
管
決
議
決
行
結
合
決
算
月
謝
決
勝
結
晶
結
成
結
束
決
断
月
賦
欠
乏
蹴
飛
煙
煙
獣
家
来
下
痢
件
圏
権
威
兼
業
原
形
原
型
権
限
現
行
健
在
原
作
検
事
原
子
元
首
原
書
懸
賞
減
少
健
全
元
素
現
像
原
則
見
地
現
地
限
定
原
点
原
典
原
点
原
爆
原
文
厳
密
賢
明
倹
約
原
油
兼
用
権
力
言
論
故
語
彙
恋
甲
光
好
意
行
為
合
意
公
演
後
悔
航
海
工
学
抗
議
合
議
皇
居
好
況
鉱
業
興
業
高
原
交
互
煌
考
古
学
工
作
耕
作
鉱
山
講
習
口
述
控
除
交
渉
高
尚
向
上
行
進
香
辛
料
降
水
洪
水
合
成
公
然
抗
争
構
想
拘
束
後
退
光
沢
公
団
好
調
口
頭
講
読
購
読
購
入
公
認
光
熱
費
荒
廃
購
買
好
評
交
付
降
伏
興
奮
公
募
巧
妙
公
用
小
売
効
率
公
立
護
衛
小
柄
小
切
手
語
句
国
産
国
定
告
白
国
防
国
有
極
楽
国
連
焦
茶
語
源
個
心
地
心
得
心
掛
心
掛
志
志
心
強
心
細
試
試
快
誤
差
孤
児
故
人
梢
個
性
戸
籍
小
銭
古
代
誇
張
滑
稽
国
交
骨
董
品
固
定
事
柄
孤
独
言
付
殊
粉
好
碁
盤
個
別
細
込
籠
固
有
暦
凝
孤
立
懲
凝
根
気
根
拠
混
血
昆
虫
根
底
混
同
根
本
財
再
会
災
害
細
菌
細
工
採
掘
採
決
再
建
再
現
財
源
在
庫
採
算
採
集
再
生
財
政
最
善
採
択
栽
培
再
発
細
胞
採
用
遮
冴
竿
栄
差
額
杯
逆
立
詐
欺
作
策
柵
削
減
錯
誤
作
戦
叫
裂
捧
指
図
差
出
差
支
差
引
授
摩
定
定
座
談
会
雑
雑
貨
殺
人
察
雑
談
悟
最
中
裁
座
標
様
寒
気
侍
作
用
障
酸
酸
化
山
岳
参
議
院
産
休
残
金
産
後
残
酷
産
出
参
照
参
上
残
高
桟
橋
賛
美
山
腹
産
婦
人
科
産
物
山
脈
死
士
次
児
仕
上
仕
上
仕
上
飼
育
強
仕
入
強
潮
歯
科
自
我
資
格
視
覚
自
覚
仕
掛
仕
掛
指
揮
磁
気
磁
器
色
彩
式
場
事
業
仕
切
資
金
軸
仕
組
死
刑
湿
気
自
己
施
行
思
考
志
向
嗜
好
事
項
時
刻
表
地
獄
時
差
自
在
視
察
資
産
支
持
自
主
自
首
刺
繍
市
場
辞
職
雫
沈
施
設
事
前
子
息
持
続
自
尊
心
字
体
辞
退
慕
下
心
下
地
親
下
調
仕
立
下
取
下
火
実
実
家
失
格
質
疑
失
脚
実
業
家
躾
躾
実
践
質
素
実
態
失
調
嫉
妬
実
費
指
摘
視
点
自
転
助
動
詞
淑
萎
屎
尿
地
主
凌
芝
始
発
耳
鼻
科
私
物
司
法
脂
肪
志
望
始
末
染
使
命
地
元
視
野
弱
社
交
謝
絶
社
宅
若
干
三
味
線
斜
面
砂
利
洒
落
主
種
私
有
衆
宗
住
収
益
修
学
周
期
衆
議
院
就
業
従
業
員
集
計
襲
撃
収
支
終
始
修
士
従
事
終
日
充
実
収
集
修
飾
十
字
路
執
着
執
着
柔
軟
重
複
収
容
従
来
終
了
守
衛
主
演
主
観
修
行
塾
祝
賀
宿
命
手
芸
主
権
主
催
取
材
趣
旨
種
主
食
主
人
公
主
体
主
題
出
演
出
血
出
現
出
産
出
社
出
生
出
生
出
世
出
題
出
動
出
費
出
品
主
導
主
任
首
脳
守
備
手
法
樹
木
樹
立
準
急
準
書
私
用
仕
様
症
証
情
条
嬢
上
位
上
演
城
下
生
涯
消
去
上
空
衝
撃
証
言
証
拠
照
合
詳
細
上
司
上
昇
昇
進
称
情
勢
消
息
正
体
承
諾
情
緒
情
緒
象
徴
小
児
科
使
用
人
情
熱
譲
歩
照
明
条
約
勝
利
上
陸
蒸
溜
奨
励
除
外
職
員
植
民
地
職
務
諸
君
助
言
徐
行
所
在
所
持
女
史
助
詞
所
属
処
置
所
定
助
動
詞
所
得
処
罰
初
版
書
評
処
分
庶
民
庶
務
所
有
調
自
立
記
指
令
心
陣
進
化
人
格
審
議
進
行
新
興
振
興
申
告
新
婚
審
査
人
材
紳
士
真
実
信
者
真
珠
進
出
心
情
新
人
神
聖
親
善
真
相
迅
速
人
体
新
築
心
中
進
呈
進
展
神
殿
進
度
振
動
新
入
生
信
任
神
秘
辛
抱
人
民
真
理
侵
略
診
療
粋
水
源
推
進
水
洗
吹
奏
推
測
水
田
推
理
数
詞
崇
拝
据
付
据
救
健
濯
進
裾
素
早
澄
清
済
擦
滑
擦
制
生
育
成
育
成
果
正
解
正
規
正
義
生
計
政
権
精
巧
星
座
制
裁
政
策
精
算
生
死
静
止
誠
実
成
熟
青
春
清
純
聖
書
正
常
制
整
然
盛
装
盛
大
清
濁
制
定
静
的
製
鉄
晴
天
正
当
成
年
制
服
征
服
製
法
精
密
税
務
署
声
明
姓
名
制
約
生
理
勢
力
整
列
急
伜
責
務
世
辞
世
帯
是
正
世
代
節
切
開
切
実
接
触
接
続
詞
設
置
折
衷
設
定
説
得
切
絶
版
設
立
攻
世
論
先
膳
禅
繊
維
全
快
選
挙
宣
教
宣
言
先
行
選
考
戦
災
専
修
戦
術
潜
水
全
盛
先
代
先
先
着
前
提
先
天
的
前
途
戦
闘
潜
入
船
舶
全
滅
専
用
占
領
善
良
戦
力
前
例
相
沿
添
僧
像
相
応
総
会
創
刊
雑
木
早
急
早
急
増
強
送
金
走
行
総
合
捜
査
捜
索
操
縦
蔵
相
装
飾
増
進
創
造
相
対
壮
大
騒
動
遭
難
相
場
装
備
創
立
添
即
座
促
進
即
束
縛
側
面
損
素
材
阻
止
訴
訟
育
措
置
外
方
備
付
備
具
聳
素
朴
背
染
染
反
揃
損
失
存
続
隊
帯
対
応
大
家
退
化
大
概
体
格
退
学
大
金
待
遇
対
決
体
験
対
抗
退
治
大
衆
対
処
退
職
題
態
勢
対
談
大
胆
対
等
台
無
滞
納
対
比
大
部
大
便
代
弁
待
望
台
本
怠
慢
対
面
代
用
体
力
対
話
耐
堪
絶
断
打
開
高
焚
火
妥
協
巧
丈
打
撃
妥
結
駄
作
足
算
多
数
決
助
携
漂
立
去
立
寄
断
抱
達
者
脱
出
脱
達
成
脱
退
盾
立
替
建
前
奉
他
動
詞
例
辿
着
辿
束
他
方
多
忙
給
魂
溜
賜
保
多
様
弛
弛
垂
単
単
一
短
歌
担
架
短
気
団
結
探
検
断
言
短
縮
断
然
炭
素
短
大
単
調
単
独
旦
那
短
波
蛋
白
質
断
面
弾
力
治
安
違
畜
産
畜
生
蓄
積
地
形
知
性
乳
縮
秩
序
窒
息
知
的
着
手
着
色
着
席
着
目
着
陸
着
工
茶
間
茶
湯
宙
返
中
継
忠
告
中
傷
中
枢
抽
選
中
断
中
毒
中
腹
中
立
中
和
著
腸
蝶
超
調
印
聴
覚
長
官
聴
講
徴
収
聴
診
器
挑
戦
調
停
重
複
長
編
重
宝
調
理
調
和
直
面
著
書
貯
蓄
直
感
著
名
塵
塵
取
治
療
賃
金
沈
殿
沈
没
沈
黙
陳
列
対
追
及
追
跡
追
放
費
墜
落
痛
感
通
常
痛
切
杖
使
道
仕
司
月
並
継
目
尽
接
継
尽
作
造
繕
付
加
告
筒
突
突
突
謹
突
張
務
勤
先
努
津
波
角
募
唾
呟
壷
蕾
摘
露
強
強
連
貫
連
釣
鐘
吊
革
手
当
定
義
提
供
提
携
体
裁
提
示
定
食
訂
正
停
滞
邸
宅
定
年
堤
防
手
遅
手
掛
手
掛
手
数
手
軽
適
応
適
宜
適
性
手
際
出
手
順
手
錠
手
数
手
近
鉄
鋼
徹
鉄
棒
出
直
掌
手
配
手
筈
手
引
手
本
手
回
手
元
照
返
手
分
天
田
園
天
下
転
回
転
換
転
居
転
勤
点
検
電
源
転
校
天
国
伝
言
天
才
天
災
展
示
伝
説
点
線
転
転
天
体
伝
達
天
地
転
任
展
望
伝
来
転
落
土
問
合
問
棟
当
胴
同
意
動
員
同
感
陶
器
討
議
動
機
等
級
同
級
同
居
登
校
統
合
動
向
倒
産
投
資
同
士
同
志
同
情
道
場
統
制
当
選
当
然
逃
走
統
率
到
達
統
治
同
調
到
底
動
的
尊
貴
同
等
堂
尊
投
入
導
入
当
人
同
封
逃
亡
冬
眠
同
盟
動
揺
動
力
登
録
討
論
遠
遠
回
時
折
説
研
特
技
独
裁
特
産
独
自
特
集
独
占
独
創
得
点
特
派
特
有
遂
年
頃
戸
締
途
上
綴
土
台
途
絶
特
許
特
権
突
如
突
破
土
手
届
滞
整
止
唱
殿
様
土
俵
扉
溝
徒
歩
土
木
乏
富
富
供
共
稼
伴
共
働
取
扱
取
扱
鳥
居
取
替
取
組
取
締
取
締
取
調
取
立
取
次
取
付
取
除
取
引
取
巻
取
混
取
戻
取
寄
鈍
感
度
忘
問
屋
内
閣
乃
至
内
緒
内
心
内
蔵
内
部
内
乱
内
陸
苗
流
長
中
程
渚
嘆
投
出
仲
人
和
名
残
情
情
無
情
深
詰
名
高
雪
崩
懐
名
付
何
気
名
札
生
臭
生
温
生
身
鉛
並
滑
嘗
悩
悩
悩
慣
馴
並
成
立
慣
馴
難
何
荷
似
通
賑
憎
肉
親
肉
体
逃
出
西
日
滲
贋
物
日
夜
荷
造
担
鈍
入
手
入
賞
入
浴
尿
認
識
心
情
妊
娠
任
務
任
命
抜
抜
出
主
沼
音
音
色
値
打
寝
捩
妬
熱
意
熱
湯
熱
量
粘
粘
値
引
根
回
眠
練
念
年
賀
年
鑑
念
願
年
号
燃
焼
年
長
燃
料
年
輪
脳
農
耕
農
場
農
地
納
入
逃
逃
軒
並
望
臨
乗
取
罵
延
飲
込
乗
込
刃
派
把
握
肺
敗
廃
棄
配
給
黴
菌
配
偶
者
拝
啓
背
景
背
後
廃
止
拝
借
排
除
賠
償
排
水
敗
戦
配
置
配
布
配
分
敗
北
倍
率
配
慮
配
列
映
破
壊
捗
諮
図
破
棄
剥
迫
害
薄
弱
白
状
漠
然
爆
弾
爆
破
暴
露
励
励
剥
化
派
遣
恥
弾
恥
恥
橋
渡
弾
破
損
叩
裸
足
果
蜂
蜜
罰
発
育
発
芽
発
掘
発
言
発
生
発
病
初
耳
果
果
甚
華
花
華
阻
浜
浜
辺
生
早
腹
立
原
張
紙
遥
破
裂
腫
班
判
版
繁
栄
版
画
反
感
反
響
反
撃
判
決
反
射
繁
盛
繁
殖
反
判
定
万
人
晩
年
反
応
万
能
半
端
反
発
反
乱
氾
濫
碑
被
美
控
室
控
悲
観
引
上
率
引
起
引
下
引
引
取
否
決
非
行
日
頃
久
悲
惨
比
重
美
術
秘
書
微
笑
歪
密
浸
左
利
引
掻
必
修
必
然
匹
敵
一
息
人
影
人
柄
人
気
一
頃
人
質
一
筋
人
目
日
取
雛
雛
祭
日
向
非
難
避
難
日
丸
火
花
悲
鳴
冷
日
焼
票
標
語
描
写
平
比
率
微
量
昼
飯
比
例
疲
労
広
敏
感
貧
困
品
質
貧
弱
品
種
頻
繁
貧
乏
不
意
封
封
鎖
風
車
風
習
風
俗
風
土
部
下
不
可
欠
深
不
吉
不
況
布
巾
福
複
合
福
祉
覆
面
膨
不
景
気
耽
老
富
豪
布
告
負
債
不
在
不
順
負
傷
侮
辱
不
審
不
振
武
装
札
負
担
不
調
復
活
物
議
復
旧
復
興
物
資
仏
像
物
体
沸
騰
不
当
不
動
産
無
難
赴
任
腐
敗
不
評
不
服
普
遍
踏
踏
込
不
明
部
門
扶
養
振
振
返
振
出
不
良
浮
力
武
力
震
無
礼
付
録
憤
慨
文
化
財
分
業
文
語
分
散
分
子
紛
失
噴
出
文
書
紛
争
分
担
奮
闘
分
配
分
母
粉
末
分
離
分
裂
兵
器
並
行
閉
口
閉
鎖
兵
士
平
常
平
方
並
列
辟
易
隔
縁
経
弁
解
変
革
返
還
便
宜
偏
見
弁
護
返
済
弁
償
変
遷
返
答
変
動
弁
論
穂
保
育
法
案
防
衛
防
火
崩
壊
妨
害
法
学
封
建
豊
作
方
策
奉
仕
方
式
放
射
放
射
能
報
酬
放
出
報
報
紡
績
呆
然
放
置
膨
張
法
廷
報
道
冒
頭
暴
動
褒
美
暴
風
葬
放
込
放
出
暴
力
飽
和
保
温
捕
獲
保
管
補
給
補
強
募
金
牧
師
捕
鯨
惚
保
険
保
護
母
校
母
国
誇
綻
干
干
物
保
守
補
充
補
助
保
障
補
償
舗
装
補
足
墓
地
発
作
没
収
発
足
没
落
解
施
保
養
捕
虜
滅
滅
本
格
本
館
本
気
本
国
本
質
本
体
本
音
本
能
本
場
本
文
本
名
埋
蔵
舞
真
上
前
売
前
置
前
任
負
賄
紛
紛
膜
真
心
誠
勝
増
交
真
下
交
麻
酔
股
待
合
待
遠
待
望
末
末
期
真
二
纏
纏
免
招
瞬
麻
痺
眉
鞠
丸
丸
丸
満
月
満
場
真
前
真
丸
真
円
味
見
合
見
合
見
落
未
開
味
覚
見
掛
幹
見
苦
見
込
未
婚
未
熟
微
塵
水
気
見
見
物
溝
満
乱
乱
未
知
身
近
導
密
集
密
接
密
度
見
積
未
定
見
通
源
見
習
身
峰
身
上
見
逃
身
回
見
計
見
晴
身
振
脈
未
練
見
渡
民
宿
民
族
民
俗
無
意
味
無
口
婿
無
効
無
言
無
邪
気
結
結
付
結
付
結
付
無
線
無
駄
遣
無
断
無
駄
遣
無
断
無
知
無
茶
無
茶
苦
茶
空
無
念
無
能
無
闇
無
用
斑
群
無
論
名
産
名
称
命
中
明
白
名
簿
名
誉
明
瞭
明
朗
目
方
恵
恵
捲
目
覚
目
覚
召
雌
目
付
滅
亡
目
途
目
盛
面
会
免
除
面
面
目
面
目
網
設
申
入
申
込
申
出
申
出
申
分
盲
点
猛
烈
目
録
目
論
見
模
型
模
索
持
切
目
下
専
物
物
好
物
足
模
範
模
倣
股
腿
催
漏
盛
上
漏
漏
脆
矢
野
外
薬
夜
具
役
職
役
場
屋
敷
養
野
心
安
休
野
生
奴
野
党
闇
病
和
油
優
優
位
憂
鬱
有
益
優
越
勇
敢
有
機
夕
暮
融
資
有
優
勢
優
先
誘
導
融
通
優
美
有
望
遊
牧
夕
焼
有
力
幽
霊
誘
惑
故
歪
揺
濯
指
差
弓
揺
緩
緩
緩
世
良
洋
要
因
溶
液
用
件
養
護
用
紙
様
式
要
要
請
様
相
用
品
洋
風
用
法
要
望
余
暇
予
感
余
興
預
金
欲
抑
圧
浴
室
抑
制
欲
深
欲
望
避
予
言
横
綱
汚
良
善
悪
予
想
余
所
見
余
地
与
党
呼
止
夜
更
夜
更
余
程
読
上
寄
寄
掛
世
論
世
論
弱
弱
弱
来
場
酪
農
落
下
楽
観
濫
用
理
屈
利
子
利
潤
理
性
利
息
立
体
立
方
立
法
利
点
略
奪
略
語
流
通
領
域
了
解
領
海
両
極
良
好
良
識
良
質
了
承
良
心
領
地
領
土
両
立
旅
客
旅
券
履
歴
理
論
林
業
類
類
推
類
似
冷
酷
冷
蔵
冷
淡
恋
愛
連
休
連
日
連
帯
連
中
連
邦
連
盟
老
衰
朗
読
浪
費
労
力
露
骨
論
議
論
理
枠
惑
星
技
煩
渡
鳥
詫
和
文
藁
割
割
当
割
込
悪
者
我
